{
  "locale": "Nederlands",
  "darkmode": "Donker",
  "resume": "Curriculum Vitae",
  "coding-skills": "Codeer skills",
  "other-skills": "Overige skills",
  "education": "Educatie",
  "languages": "Talen",
  "dutch": "Nederlands",
  "english": "Engels",
  "work-experience": "Werk Ervaring",
  "mphil-graduate": "Onderzoeks Master",
  "avid-programmer": "Veelzijdige Programmeur",
  "econometrics": "Econometrie",
  "writing-samples": "Schrijfvoorbeelden",

  "about-me": "Enthousiaste en ijverige student aan het Tinbergen Instituut. Heeft praktische ervaring opgedaan in combinatie met een brede theoretische achtergrond en een voorliefde voor onderzoek. Heeft extra-curriculaire vakken gevolgd bovenop een reeds veeleisend dubbel bachelordiploma. Heeft als tutor gewerkt in het voortgezet en hoger onderwijs; in het eerste geval als zelfstandig ondernemer voor een kleinschalig bijlesbedrijf.",

  "tinbergen": {
    "institute": "Tinbergen Instituut",
    "location": "Amsterdam",
    "period": "2023 - 2025",
    "description": "Master of Philosophy in Economics aan het Tinbergen Instituut. Het programma is een tweejarige joint degree (120 EC) gericht op voorbereiding op promotieonderzoek aan een van de partneruniversiteiten: Erasmus Universiteit Rotterdam, Universiteit van Amsterdam en Vrije Universiteit Amsterdam. Gespecialiseerd in econometrie."
  },

  "erasmus": {
    "institute": "Erasmus Universiteit",
    "location": "Rotterdam",
    "period": "2019 - 2023",
    "description": "Dubbele Bachelor of Science in Economie en Econometrie aan de Erasmus Universiteit Rotterdam. Voltooide een minor in Computer Science, een major in econometrie en nog een major in Policy Economics. Volgde externe wiskundevakken Maattheorie en Gewone Differentiaalvergelijkingen aan de UvA."
  },

  "bhrc": {
    "institute": "Erasmus Universiteit",
    "location": "Rotterdam",
    "period": "2019 - 2023",
    "description": "Bachelor Honours Research aan de Erasmus Universiteit Rotterdam. Gericht op ambitieuze studenten met interesse in een academische carrière. Activiteiten omvatten literatuurpresentaties, evaluatie van onderzoek en een onderzoeksstage. De stage richtte zich op het voorspellen van broeikasgasemissies met behulp van een vier-factor decompositie. Behandelde onderwerpen als voorspelmodellen, inferentie en actuariële wetenschappen."
  },

  "sba": {
    "institute": "SBA Business Automation",
    "location": "H. I. Ambacht",
    "period": "04/2023 - 04/2024",
    "description": "Werkte als veelzijdige programmeur verantwoordelijk voor zowel front- als back-end oplossingen en ontwikkelingen in bedrijfsspecifieke webapplicaties. De gebruikte programmeertalen waren voornamelijk PHP met CodeIgniter, en HTML, CSS en JavaScript via het Vue.js framework."
  },

  "ta": {
    "institute": "Tinbergen Instituut",
    "location": "Amsterdam",
    "period": "10/2024 - 12/2024",
    "description": "Werkcollegebegeleider voor Advanced Mathematics aan het Tinbergen Instituut. Begeleidde werkgroepen voor een kleine groep MSc en PhD studenten en beoordeelde hun huiswerk."
  },

  "dnb": {
    "institute": "De Nederlandsche Bank",
    "location": "Amsterdam",
    "period": "08/2024 - 10/2024",
    "description": "Stage bij de afdeling Econometrie & Modellering van De Nederlandsche Bank. Bijgedragen aan twee grote voorspelprojecten: het Dutch Forecasting model for Real Time Output Growth (DFROG) en de Narrow Inflation Prediction Exercise (NIPE). Implementeerde theoretische verbeteringen voor snellere en stabielere voorspellingen binnen DFROG. Hielp bij visualisatie van resultaten en het berekenen van componentbijdragen aan inflatie in het NIPE-project."
  },

  "simplex": {
    "institute": "Simplex Student",
    "location": "Zwijndrecht",
    "period": "09/2019 - 11/2023",
    "description": "Beheerde samen met drie partners een kleinschalig bijlesbedrijf dat diensten leverde aan scholen en particuliere klanten in het voortgezet onderwijs. Verantwoordelijk voor de volledige administratie, inclusief personeelsdossiers en boekhouding. Beheerde loonbetalingen, facturatie, belastingaangifte en financiële administratie."
  },

  "vollido": {
    "institute": "Volleybal Vereniging Vollido",
    "location": "Hendrik Ido Ambacht",
    "period": "12/2024 - heden",
    "description": "Penningmeester van het clubhuis bij Volleybal Vereniging Vollido. Taken omvatten o.a. facturatie, begroting en boekhouding. Creëerde de (CodeIgniter4) backend voor het gepersonaliseerde administratiemodule."
  }
}
